console.log("findmaster_goods")
window.findmaster_goods =[
    {
        "good_id":"3648347287689771463",
        "name":"星空帝国:中国古代星宿揭秘（典藏版）天文 科普 传统文化 科普绘本",
        "fee_per_cent":"11"
    },
    {
        "good_id":"3638719016928996569",
        "name":"数学也可以这样学自然空间和时间里的数学 图书书籍经典好书",
        "fee_per_cent":"11"
    },
    {
        "good_id":"3644286681793829414",
        "name":"黄冈小学一二三年级上下册竖式计算卡人教版口算天天练速算巧算心",
        "fee_per_cent":"41"
    },
    {
        "good_id":"3649675867329829994",
        "name":"小红帆全脑开发700题儿童智力开发思维训练 幼儿早教益智",
        "fee_per_cent":"51"
    },
    // {
    //     "good_id":"3645227822945055505",
    //     "name":"10 20 50 100以内加减法天天练口算题卡幼儿园大班练习册",
    //     "fee_per_cent":"41"
    // },
    {
        "good_id":"3648027053057546034",
        "name":"再忙也要做个好爸爸_养育男孩养育女孩的育儿书",
        "fee_per_cent":"11"
    },
    // {
    //     "good_id":"3649687652275484571",
    //     "name":"好学匠初中笔记数理化知识 一本覆盖学生知识点训练中考学习",
    //     "fee_per_cent":"41"
    // },
    {
        "good_id":"3648028079529533723",
        "name":"【读】 这才是孩子爱看的漫画数学 全6册",
        "fee_per_cent":"11"
    },
    
]
window.findmaster_people =[
    {
        "name":"夏力维",
        "mobilephone":"15201950688",
        "wechat":"zidanexia",
        "word":"人民邮电出版社直发，货品全，保障质量，出版社编辑物料素材可供给，千川收录视频可投流投成交加持放大。联系人：夏力维，手机号：15201950688"
    },
    {
        "name":"夏力维",
        "mobilephone":"15201950688",
        "wechat":"zidanexia",
        "word":"人民邮电出版社直发，货品全，保障质量，出版社编辑物料素材可供给，千川收录视频可投流投成交加持放大。联系人：夏力维，手机号：15201950688"
    }
]